[Assassin.Head_ZeroHaz CustomizationDefinition]
CustomizationName="Corruption"

[Assassin.Skin_ZeroAne CustomizationDefinition]
CustomizationName="I'm tired"

[BanditTech.Skin_Effer CustomizationDefinition]
CustomizationName="Technical vision"

[BanditTech.Skin_Infect CustomizationDefinition]
CustomizationName="viral in nature"

[BanditTech.Skin_PinUp CustomizationDefinition]
CustomizationName="from you"

[Mechro.Head_MechroHaz CustomizationDefinition]
CustomizationName="Bad equipment"

[Mechro.Skin_MechroAne CustomizationDefinition]
CustomizationName="Chemical killer"

[Mercenary.Head_MercHaz CustomizationDefinition]
CustomizationName="Mister Danger"

[Mercenary.Skin_MercAne CustomizationDefinition]
CustomizationName="bad job"

[Psycho.Head_PsychHaz CustomizationDefinition]
CustomizationName="Stand on your feet"

[Psycho.Skin_PsychAne CustomizationDefinition]
CustomizationName="I have a lot of people on the other side."

[Runner.Skin_Effer CustomizationDefinition]
CustomizationName="Rainbow Run"

[Runner.Skin_Infect CustomizationDefinition]
CustomizationName="Venomous look"

[Runner.Skin_PinUp CustomizationDefinition]
CustomizationName="It will happen to you"

[Siren.Head_SirenHaz CustomizationDefinition]
CustomizationName="Antibiotics"

[Siren.Skin_SirenAne CustomizationDefinition]
CustomizationName="scared"

[Soldier.Head_SoldHaz CustomizationDefinition]
CustomizationName="Colonel Mustard"

[Soldier.Skin_SoldAne CustomizationDefinition]
CustomizationName="Tap the clip"

